[0]
AddressCount=10;

AddressName1=拉里萨;
Coordinate1=-200.0,-4.0;
AddressName2=奥林匹亚;
Coordinate2=132.0,-224.0;
AddressName3=南海航道;
Coordinate3=176.0,-151.0;
AddressName4=东陆路;
Coordinate4=185.0,135.0;
AddressName5=游泳池;
Coordinate5=110.0,-10.0;
AddressName6=皮托村;
Coordinate6=-170.0,-160.0;
AddressName7=海岸球场;
Coordinate7=-6.0,-177.0;
AddressName8=里德土地;
Coordinate8=-8.0,182.0;
AddressName9=庭院祭坛;
Coordinate9=-190.0,154.0;
AddressName10=天堂;
Coordinate10=0.0,0.0;


[1];
AddressCount=10;

AddressName1=拉里萨;
Coordinate1=-200.0,-4.0;
AddressName2=奥林匹亚;
Coordinate2=132.0,-224.0;
AddressName3=南海航道;
Coordinate3=176.0,-151.0;
AddressName4=东陆路;
Coordinate4=185.0,135.0;
AddressName5=游泳池;
Coordinate5=110.0,-10.0;
AddressName6=皮托村;
Coordinate6=-170.0,-160.0;
AddressName7=海岸球场;
Coordinate7=-6.0,-177.0;
AddressName8=里德土地;
Coordinate8=-8.0,182.0;
AddressName9=庭院祭坛;
Coordinate9=-190.0,154.0;
AddressName10=天堂;
Coordinate10=0.0,0.0;
